Repository: ianfromdover/wurstfinger
Catalog: wurstfinger/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fi, fil, fr, he, hi, hr, it, ja, ko, pl, pt, ru, sv, th, uk, ur, vi

source: Continuous
ar: مستمرة
de: Fortlaufend
el: Συνεχής
es: Continuo
fa: پیوسته
fi: Jatkuva
fil: Tuluy-tuloy
fr: Continu
he: רציפה
hi: निरंतर
hr: Kontinuirano
it: Continuo
ja: 連続
ko: 연속
pl: Ciągły
pt: Contínuo
ru: Непрерывное
sv: Kontinuerlig
th: ต่อเนื่อง
uk: Безперервно
ur: مسلسل
vi: Liên tục

source: Copy
ar: نسخ
de: Kopieren
el: Αντιγραφή
es: Copiar
fa: کپی
fi: Kopioi
fil: Kopyahin
fr: Copier
he: העתק
hi: कॉपी
hr: Kopiraj
it: Copia
ja: コピー
ko: 복사
pl: Kopiuj
pt: Copiar
ru: Копировать
sv: Kopiera
th: คัดลอก
uk: Копіювати
ur: کاپی کریں
vi: Sao chép

source: Current: %@:1
ar: الحالي: %@:1
de: Aktuell: %@:1
el: Τρέχον: %@:1
es: Actual: %@:1
fa: فعلی: %@:1
fi: Nykyinen: %@:1
fil: Kasalukuyan: %@:1
fr: Actuel : %@:1
he: נוכחי: %@:1
hi: वर्तमान: %@:1
hr: Trenutno: %@:1
it: Attuale: %@:1
ja: 現在：%@:1
ko: 현재: %@:1
pl: Obecnie: %@:1
pt: Atual: %@:1
ru: Текущее: %@:1
sv: Aktuellt: %@:1
th: ปัจจุบัน: %@:1
uk: Поточне: %@:1
ur: موجودہ: %@:1
vi: Hiện tại: %@:1

source: Cursor Movement
ar: حركة المؤشر
de: Cursorbewegung
el: Κίνηση δρομέα
es: Movimiento del cursor
fa: حرکت نشانگر
fi: Kohdistimen liike
fil: Paggalaw ng Cursor
fr: Déplacement du curseur
he: תנועת הסמן
hi: कर्सर मूवमेंट
hr: Pomicanje pokazivača
it: Movimento del cursore
ja: カーソル移動
ko: 커서 이동
pl: Ruch kursora
pt: Movimento do cursor
ru: Перемещение курсора
sv: Markörförflyttning
th: การเลื่อนเคอร์เซอร์
uk: Переміщення курсора
ur: کرسر کی حرکت
vi: Di chuyển con trỏ

source: Customize the look and feel of your keyboard.
ar: خصِّص شكل ومظهر لوحة المفاتيح.
de: Passe das Erscheinungsbild deiner Tastatur an.
el: Προσαρμόστε την εμφάνιση και την αίσθηση του πληκτρολογίου σας.
es: Personaliza el aspecto de tu teclado.
fa: ظاهر و حس صفحه‌کلید خود را سفارشی کنید.
fi: Mukauta näppäimistösi ulkoasua ja tuntumaa.
fil: I-customize ang hitsura at pakiramdam ng iyong keyboard.
fr: Personnalisez l'apparence de votre clavier.
he: התאם אישית את המראה והתחושה של המקלדת.
hi: अपने कीबोर्ड के लुक और फील को कस्टमाइज़ करें।
hr: Prilagodi izgled i dojam svoje tipkovnice.
it: Personalizza l'aspetto della tua tastiera.
ja: キーボードの見た目や操作感をカスタマイズします。
ko: 키보드의 모양과 느낌을 원하는 대로 설정하세요.
pl: Dostosuj wygląd swojej klawiatury.
pt: Personalize o aspeto e o comportamento do seu teclado.
ru: Настройте внешний вид клавиатуры.
sv: Anpassa tangentbordets utseende och känsla.
th: ปรับแต่งหน้าตาและสัมผัสของแป้นพิมพ์ของคุณ
uk: Налаштуйте вигляд і поведінку вашої клавіатури.
ur: اپنے کی بورڈ کی شکل و صورت کو اپنی مرضی کے مطابق بنائیں۔
vi: Tùy chỉnh giao diện và cảm nhận của bàn phím.

source: Cut
ar: قص
de: Ausschneiden
el: Αποκοπή
es: Cortar
fa: برش
fi: Leikkaa
fil: Gupitin
fr: Couper
he: גזור
hi: कट
hr: Izreži
it: Taglia
ja: カット
ko: 오려두기
pl: Wytnij
pt: Cortar
ru: Вырезать
sv: Klipp ut
th: ตัด
uk: Вирізати
ur: کٹ کریں
vi: Cắt

source: Cut all
ar: قص الكل
de: Alles ausschneiden
el: Αποκοπή όλων
es: Cortar todo
fa: برش همه
fi: Leikkaa kaikki
fil: Gupitin lahat
fr: Tout couper
he: גזור הכול
hi: सभी काटें
hr: Izreži sve
it: Taglia tutto
ja: すべて切り取り
ko: 모두 오려두기
pl: Wytnij wszystko
pt: Cortar tudo
ru: Вырезать всё
sv: Klipp ut allt
th: ตัดทั้งหมด
uk: Вирізати все
ur: سب کاٹیں
vi: Cắt tất cả

source: Cut All by Circling
ar: قص الكل بحركة دائرية
de: Alles ausschneiden per Kreis
el: Αποκοπή όλων με κυκλική κίνηση
es: Cortar todo con un círculo
fa: برش همه با حرکت دایره‌ای
fi: Leikkaa kaikki ympyröimällä
fil: Gupitin lahat sa pamamagitan ng pag-ikot
fr: Tout couper en traçant un cercle
he: גזירת הכול בתנועה מעגלית
hi: गोला बनाकर सब कुछ काटें
hr: Izreži sve kružnim pokretom
it: Taglia tutto con un cerchio
ja: 円を描いてすべて切り取り
ko: 원을 그려 모두 오려두기
pl: Wytnij wszystko kółkiem
pt: Cortar tudo com um círculo
ru: Вырезать всё круговым жестом
sv: Klipp ut allt med en cirkel
th: ตัดทั้งหมดด้วยการวนนิ้ว
uk: Вирізати все круговим жестом
ur: دائرہ بنا کر سب کاٹیں
vi: Cắt tất cả bằng vòng tròn

source: Cutting to the clipboard requires Full Access
ar: يتطلب القص إلى الحافظة الوصول الكامل
de: Ausschneiden in die Zwischenablage erfordert Vollzugriff
el: Η αποκοπή στο πρόχειρο απαιτεί πλήρη πρόσβαση
es: Cortar al portapapeles requiere acceso completo
fa: برش به کلیپ‌بورد به دسترسی کامل نیاز دارد
fi: Leikkaaminen leikepöydälle vaatii täyden käyttöoikeuden
fil: Kailangan ng Full Access para gupitin papunta sa clipboard
fr: Couper vers le presse-papiers nécessite l'accès complet
he: גזירה ללוח דורשת גישה מלאה
hi: क्लिपबोर्ड में काटने के लिए पूर्ण एक्सेस ज़रूरी है
hr: Izrezivanje u međuspremnik zahtijeva puni pristup
it: Il taglio negli appunti richiede l'accesso completo
ja: クリップボードへの切り取りにはフルアクセスが必要です
ko: 클립보드로 오려두려면 전체 접근이 필요합니다
pl: Wycinanie do schowka wymaga pełnego dostępu
pt: Cortar para a área de transferência requer acesso total
ru: Вырезание в буфер обмена требует полного доступа
sv: Att klippa ut till urklipp kräver fullständig åtkomst
th: การตัดไปยังคลิปบอร์ดต้องใช้การเข้าถึงเต็มรูปแบบ
uk: Вирізання в буфер обміну потребує повного доступу
ur: کلپ بورڈ میں کاٹنے کے لیے مکمل رسائی درکار ہے
vi: Cắt vào bảng nhớ tạm yêu cầu Truy cập đầy đủ

source: Default
ar: افتراضي
de: Standard
el: Προεπιλογή
es: Predeterminado
fa: پیش‌فرض
fi: Oletus
fr: Par défaut
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
it: Predefinita
ja: デフォルト
ko: 기본값
pl: Domyślny
pt: Predefinição
ru: По умолчанию
sv: Standard
th: ค่าเริ่มต้น
uk: За замовчуванням
ur: طے شدہ
vi: Mặc định

source: Delete
ar: حذف
de: Löschen
el: Διαγραφή
es: Borrar
fa: حذف
fi: Poista
fr: Supprimer
he: מחק
hi: डिलीट
hr: Brisanje
it: Elimina
ja: 削除
ko: 삭제
pl: Usuń
pt: Eliminar
ru: Удалить
sv: Radera
th: ลบ
uk: Видалити
ur: حذف کریں
vi: Xóa

source: Disable %@
ar: تعطيل %@
de: %@ deaktivieren
el: Απενεργοποίηση %@
es: Desactivar %@
fa: غیرفعال کردن %@
fi: Poista %@ käytöstä
fil: I-disable ang %@
fr: Désactiver %@
he: השבתת %@
hi: %@ बंद करें
hr: Onemogući %@
it: Disattiva %@
ja: %@を無効にする
ko: %@ 사용 안 함
pl: Wyłącz %@
pt: Desativar %@
ru: Отключить %@
sv: Avaktivera %@
th: ปิดใช้ %@
uk: Вимкнути %@
ur: %@ غیر فعال کریں
vi: Tắt %@

source: Disabled
ar: مُعطَّل
de: Deaktiviert
el: Απενεργοποιημένο
es: Desactivado
fa: غیرفعال
fi: Ei käytössä
fil: Naka-disable
fr: Désactivé
he: מושבת
hi: बंद
hr: Onemogućeno
it: Disattivato
ja: 無効
ko: 사용 안 함
pl: Wyłączone
pt: Desativado
ru: Отключено
sv: Avaktiverad
th: ปิดใช้แล้ว
uk: Вимкнено
ur: غیر فعال
vi: Đã tắt

source: Done
ar: تم
de: Fertig
el: Τέλος
es: Aceptar
fa: تمام
fi: Valmis
fil: Tapos na
fr: OK
he: סיום
hi: हो गया
hr: Gotovo
it: Fine
ja: 完了
ko: 완료
pl: Gotowe
pt: Concluído
ru: Готово
sv: Klar
th: เสร็จสิ้น
uk: Готово
ur: ہو گیا
vi: Xong

source: Double-Space Period
ar: نقطة بمسافتين
de: Punkt durch Doppel-Leerzeichen
el: Τελεία με διπλό κενό
es: Punto con doble espacio
fa: نقطه با دو فاصله
fi: Piste kaksoisvälilyönnillä
fil: Tuldok sa dobleng espasyo
fr: Point par double espace
he: נקודה ברווח כפול
hi: डबल-स्पेस से पूर्ण विराम
hr: Točka dvostrukim razmakom
it: Punto con doppio spazio
ja: ダブルスペースでピリオド
ko: 더블 스페이스로 마침표
pl: Kropka podwójną spacją
pt: Ponto com espaço duplo
ru: Точка двойным пробелом
sv: Punkt med dubbla mellanslag
th: ใส่จุดด้วยการเว้นวรรคสองครั้ง
uk: Крапка подвійним пробілом
ur: ڈبل اسپیس سے وقفہ
vi: Dấu chấm bằng cách nhấn cách hai lần

source: Drag Feedback
ar: استجابة السحب
de: Zieh-Feedback
el: Ανάδραση συρσίματος
es: Respuesta al arrastrar
fa: بازخورد کشیدن
fi: Vetopalaute
fr: Retour au glissement
he: משוב בגרירה
hi: ड्रैग फ़ीडबैक
hr: Povratne informacije povlačenja
it: Feedback al trascinamento
ja: ドラッグ時のフィードバック
ko: 드래그 피드백
pl: Reakcja na przeciąganie
pt: Retorno ao arrastar
ru: Отклик при перетаскивании
sv: Återkoppling vid dragning
th: การตอบสนองเมื่อลาก
uk: Відгук на перетягування
ur: ڈریگ فیڈ بیک
vi: Phản hồi khi kéo

source: Drag to move cursor
ar: اسحب لتحريك المؤشر
de: Ziehen bewegt den Cursor
el: Σύρετε για μετακίνηση του δρομέα
es: Arrastra para mover el cursor
fa: برای جابه‌جایی نشانگر بکشید
fi: Siirrä kohdistinta vetämällä
fil: I-drag para igalaw ang cursor
fr: Glisser pour déplacer le curseur
he: גרירה מזיזה את הסמן
hi: कर्सर हिलाने के लिए ड्रैग करें
hr: Povuci za pomicanje pokazivača
it: Trascina per spostare il cursore
ja: ドラッグしてカーソルを移動
ko: 드래그하여 커서 이동
pl: Przeciągnij, aby przesunąć kursor
pt: Arrastar para mover o cursor
ru: Перетаскивание перемещает курсор
sv: Dra för att flytta markören
th: ลากเพื่อเลื่อนเคอร์เซอร์
uk: Перетягніть, щоб перемістити курсор
ur: کرسر منتقل کرنے کے لیے ڈریگ کریں
vi: Kéo để di chuyển con trỏ

source: Draw the path your finger takes
ar: يرسم المسار الذي يسلكه إصبعك
de: Zeichnet den Weg deines Fingers nach
el: Σχεδιάζει τη διαδρομή που ακολουθεί το δάχτυλο
es: Dibuja el recorrido de tu dedo
fa: مسیری را که انگشت شما طی می‌کند رسم می‌کند
fi: Piirtää sormesi kulkeman reitin
fil: Iguguhit ang dinaanan ng iyong daliri
fr: Trace le chemin parcouru par votre doigt
he: מצייר את המסלול שהאצבע עוברת
hi: आपकी उंगली के रास्ते को दिखाता है
hr: Crta putanju kojom prolazi prst
it: Disegna il percorso del tuo dito
ja: 指がなぞった軌跡を描きます
ko: 손가락이 지나간 경로를 그립니다
pl: Rysuje ścieżkę, którą pokonuje palec
pt: Desenha o caminho percorrido pelo dedo
ru: Рисует путь, по которому движется палец
sv: Ritar vägen som fingret tar
th: วาดเส้นทางที่นิ้วของคุณลากผ่าน
uk: Малює шлях, яким рухається палець
ur: آپ کی انگلی جس راستے سے گزرے، اسے کھینچتا ہے
vi: Vẽ đường đi của ngón tay bạn

source: Enable %@
ar: تفعيل %@
de: %@ aktivieren
el: Ενεργοποίηση %@
es: Activar %@
fa: فعال کردن %@
fi: Ota %@ käyttöön
fil: I-enable ang %@
fr: Activer %@
he: הפעלת %@
hi: %@ चालू करें
hr: Omogući %@
it: Attiva %@
ja: %@を有効にする
ko: %@ 사용
pl: Włącz %@
pt: Ativar %@
ru: Включить %@
sv: Aktivera %@
th: เปิดใช้ %@
uk: Увімкнути %@
ur: %@ فعال کریں
vi: Bật %@

source: Enable keyboard
ar: تفعيل لوحة المفاتيح
de: Tastatur aktivieren
el: Ενεργοποίηση πληκτρολογίου
es: Activar el teclado
fa: فعال‌سازی صفحه‌کلید
fi: Ota näppäimistö käyttöön
fil: I-enable ang keyboard
fr: Activer le clavier
he: הפעלת המקלדת
hi: कीबोर्ड चालू करें
hr: Omogući tipkovnicu
it: Attiva la tastiera
ja: キーボードを有効にする
ko: 키보드 켜기
pl: Włącz klawiaturę
pt: Ativar teclado
ru: Включите клавиатуру
sv: Aktivera tangentbordet
th: เปิดใช้แป้นพิมพ์
uk: Увімкнути клавіатуру
ur: کی بورڈ فعال کریں
vi: Bật bàn phím

source: Enabled
ar: مُفعَّل
de: Aktiviert
el: Ενεργοποιημένο
es: Activado
fa: فعال
fi: Käytössä
fil: Naka-enable
fr: Activé
he: מופעל
hi: चालू
hr: Omogućeno
it: Attivato
ja: 有効
ko: 사용
pl: Włączone
pt: Ativado
ru: Включено
sv: Aktiverad
th: เปิดใช้แล้ว
uk: Увімкнено
ur: فعال
vi: Đã bật

source: Expert
ar: الخبير
de: Experte
el: Ειδικός
es: Experto
fa: حرفه‌ای
fi: Asiantuntija
he: מומחה
hi: एक्सपर्ट
hr: Stručno
it: Esperto
ja: エキスパート
ko: 전문가
pl: Ekspert
pt: Especialista
ru: Для экспертов
th: ผู้เชี่ยวชาญ
uk: Експертний
ur: ماہر
vi: Chuyên gia

source: extra symbols
ar: الرموز الإضافية
de: Zusatzsymbole
el: επιπλέον σύμβολα
es: símbolos adicionales
fa: نمادهای اضافی
fi: lisäsymbolit
fil: mga dagdag na simbolo
fr: symboles supplémentaires
he: סמלים נוספים
hi: अतिरिक्त सिंबल
hr: dodatni simboli
it: simboli extra
ja: 追加記号
ko: 추가 기호
pl: symbole dodatkowe
pt: símbolos extra
ru: дополнительные символы
sv: extra symboler
th: สัญลักษณ์เพิ่มเติม
uk: додаткові символи
ur: اضافی علامتیں
vi: ký hiệu bổ sung

source: Feedback
ar: الاستجابة
el: Ανάδραση
es: Respuesta
fa: بازخورد
fi: Palaute
fr: Retour
he: משוב
hi: फ़ीडबैक
hr: Povratne informacije
ja: フィードバック
ko: 피드백
pl: Reakcje
pt: Retorno
ru: Отклик
sv: Återkoppling
th: การตอบสนอง
uk: Відгук
ur: فیڈ بیک
vi: Phản hồi

source: General
ar: عام
de: Allgemein
el: Γενικά
fa: عمومی
fi: Yleiset
fil: Pangkalahatan
fr: Général
he: כללי
hi: सामान्य
hr: Općenito
it: Generali
ja: 一般
ko: 일반
pl: Ogólne
pt: Geral
ru: Основные
sv: Allmänt
th: ทั่วไป
uk: Основні
ur: عمومی
vi: Cài đặt chung

source: Gesture Trail
ar: أثر الإيماءة
de: Wischspur
el: Ίχνος κίνησης
es: Estela del gesto
fa: رد اشاره
fi: Eleen jälki
fil: Bakas ng galaw
fr: Tracé du geste
he: שובל התנועה
hi: जेस्चर का निशान
hr: Trag geste
it: Scia del gesto
ja: ジェスチャの軌跡
ko: 제스처 궤적
pl: Ślad gestu
pt: Rasto do gesto
ru: След жеста
sv: Gestspår
th: เส้นทางการปัด
uk: Слід жесту
ur: اشارے کا نشان
vi: Vệt vuốt

source: Gesture tuning enabled
ar: ضبط الإيماءات مُفعَّل
de: Gestenanpassung aktiviert
el: Η ρύθμιση χειρονομιών είναι ενεργή
es: Ajuste de gestos activado
fa: تنظیم حرکت‌ها فعال شد
fi: Eleiden hienosäätö käytössä
fil: Naka-enable ang pag-tune ng gesture
fr: Réglage des gestes activé
he: כוונון מחוות מופעל
hi: जेस्चर ट्यूनिंग चालू है
hr: Podešavanje gesti uključeno
it: Regolazione dei gesti attivata
ja: ジェスチャ調整が有効
ko: 제스처 조정 사용
pl: Dostrajanie gestów włączone
pt: Ajuste de gestos ativado
ru: Настройка жестов включена
sv: Gestjustering aktiverad
th: เปิดใช้การปรับแต่งท่าทาง
uk: Налаштування жестів увімкнено
ur: اشارہ ٹیوننگ فعال ہے
vi: Đã bật tinh chỉnh cử chỉ

source: Gestures
ar: الإيماءات
de: Gesten
el: Χειρονομίες
es: Gestos
fa: اشاره‌ها
fi: Eleet
fil: Mga Galaw
fr: Gestes
he: מחוות
hi: जेस्चर
hr: Geste
it: Gesti
ja: ジェスチャ
ko: 제스처
pl: Gesty
pt: Gestos
ru: Жесты
sv: Gester
th: ท่าทาง
uk: Жести
ur: اشارے
vi: Cử chỉ

source: Golden
ar: ذهبي
el: Χρυσή τομή
es: Áureo
fa: طلایی
fi: Kultainen
fr: Nombre d'or
he: זהב
hi: गोल्डन
hr: Zlatni rez
it: Aureo
ja: 黄金比
ko: 황금비
pl: Złote
pt: Áureo
ru: Золотое сечение
sv: Gyllene
th: อัตราส่วนทอง
uk: Золотий перетин
ur: گولڈن
vi: Tỷ lệ vàng

source: Haptic Feedback
ar: الاستجابة اللمسية
de: Haptisches Feedback
el: Απτική ανάδραση
es: Respuesta háptica
fa: بازخورد لمسی
fi: Tuntopalaute
fr: Retour haptique
he: משוב מישושי
hi: हैप्टिक फ़ीडबैक
hr: Haptičke povratne informacije
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
pl: Reakcje haptyczne
pt: Retorno tátil
ru: Тактильный отклик
sv: Taktil återkoppling
th: การตอบสนองแบบสัมผัส
uk: Тактильний відгук
ur: ہیپٹک فیڈ بیک
vi: Phản hồi xúc giác

source: Haptic feedback requires Full Access. Enable it in **Settings › Wurstfinger › Keyboards › Wurstfinger › Allow Full Access**.
ar: تتطلب الاستجابة اللمسية الوصول الكامل. فعِّلها في **الإعدادات › Wurstfinger › لوحات المفاتيح › Wurstfinger › السماح بالوصول الكامل**.
de: Haptisches Feedback erfordert Vollzugriff. Aktiviere ihn unter **Einstellungen › Wurstfinger › Tastaturen › Wurstfinger › Vollzugriff erlauben**.
el: Η απτική ανάδραση απαιτεί πλήρη πρόσβαση. Ενεργοποιήστε την στο **Ρυθμίσεις › Wurstfinger › Πληκτρολόγια › Wurstfinger › Να επιτρέπεται η πλήρης πρόσβαση**.
es: La respuesta háptica requiere acceso completo. Actívalo en **Ajustes › Wurstfinger › Teclados › Wurstfinger › Permitir acceso completo**.
fa: بازخورد لمسی به دسترسی کامل نیاز دارد. آن را در **تنظیمات › Wurstfinger › صفحه‌کلیدها › Wurstfinger › اجازهٔ دسترسی کامل** فعال کنید.
fi: Tuntopalaute vaatii täyden käyttöoikeuden. Ota se käyttöön kohdassa **Asetukset › Wurstfinger › Näppäimistöt › Wurstfinger › Salli täysi käyttöoikeus**.
fil: Kailangan ng haptic feedback ang Full Access. I-enable ito sa **Mga Setting › Wurstfinger › Mga Keyboard › Wurstfinger › Payagan ang Full Access**.
fr: Le retour haptique nécessite l'accès complet. Activez-le dans **Réglages › Wurstfinger › Claviers › Wurstfinger › Autoriser l'accès complet**.
he: משוב מישושי דורש גישה מלאה. הפעל אותה ב-**הגדרות › Wurstfinger › מקלדות › Wurstfinger › אפשר גישה מלאה**.
hi: हैप्टिक फ़ीडबैक के लिए पूर्ण एक्सेस ज़रूरी है। इसे **सेटिंग्स › Wurstfinger › कीबोर्ड › Wurstfinger › पूर्ण एक्सेस दें** में चालू करें।
hr: Haptičke povratne informacije zahtijevaju puni pristup. Uključi ga u **Postavke › Wurstfinger › Tipkovnice › Wurstfinger › Dopusti puni pristup**.
it: Il feedback aptico richiede l'accesso completo. Attivalo in **Impostazioni › Wurstfinger › Tastiere › Wurstfinger › Consenti accesso completo**.
ja: 触覚フィードバックにはフルアクセスが必要です。**「設定」› Wurstfinger ›「キーボード」› Wurstfinger ›「フルアクセスを許可」**で有効にしてください。
ko: 햅틱 피드백에는 전체 접근이 필요합니다. **설정 › Wurstfinger › 키보드 › Wurstfinger › 전체 접근 허용**에서 켜세요.
pl: Reakcje haptyczne wymagają pełnego dostępu. Włącz go w **Ustawienia › Wurstfinger › Klawiatury › Wurstfinger › Przyznaj pełny dostęp**.
pt: O retorno tátil requer acesso total. Ative-o em **Definições › Wurstfinger › Teclados › Wurstfinger › Permitir acesso total**.
ru: Тактильный отклик требует полного доступа. Включите его в **Настройки › Wurstfinger › Клавиатуры › Wurstfinger › Разрешить полный доступ**.
sv: Taktil återkoppling kräver fullständig åtkomst. Aktivera den i **Inställningar › Wurstfinger › Tangentbord › Wurstfinger › Tillåt fullständig åtkomst**.
th: การตอบสนองแบบสัมผัสต้องใช้การเข้าถึงเต็มรูปแบบ เปิดใช้งานได้ที่ **การตั้งค่า › Wurstfinger › แป้นพิมพ์ › Wurstfinger › อนุญาตการเข้าถึงเต็มรูปแบบ**
uk: Тактильний відгук потребує повного доступу. Увімкніть його в **Параметри › Wurstfinger › Клавіатури › Wurstfinger › Дозволити повний доступ**.
ur: ہیپٹک فیڈ بیک کے لیے مکمل رسائی درکار ہے۔ اسے **ترتیبات › Wurstfinger › کی بورڈز › Wurstfinger › مکمل رسائی کی اجازت دیں** میں فعال کریں۔
vi: Phản hồi xúc giác yêu cầu Truy cập đầy đủ. Bật trong **Cài đặt › Wurstfinger › Bàn phím › Wurstfinger › Cho phép truy cập đầy đủ**.

source: Haptics
ar: الاستجابة اللمسية
de: Haptik
el: Απτική ανάδραση
es: Háptica
fa: لرزش لمسی
fi: Tuntopalaute
fr: Retour haptique
he: משוב מישושי
hi: हैप्टिक्स
hr: Haptika
it: Aptica
ja: 触覚フィードバック
ko: 햅틱
pl: Haptyka
pt: Tátil
ru: Тактильный отклик
sv: Taktil återkoppling
th: การสั่นตอบสนอง
uk: Тактильний відгук
ur: ہیپٹکس
vi: Xúc giác

source: Hide keyboard
ar: إخفاء لوحة المفاتيح
de: Tastatur ausblenden
el: Απόκρυψη πληκτρολογίου
es: Ocultar teclado
fa: پنهان کردن صفحه‌کلید
fi: Piilota näppäimistö
fil: Itago ang keyboard
fr: Masquer le clavier
he: הסתר מקלדת
hi: कीबोर्ड छिपाएँ
hr: Sakrij tipkovnicu
it: Nascondi tastiera
ja: キーボードを隠す
ko: 키보드 숨기기
pl: Ukryj klawiaturę
pt: Ocultar teclado
ru: Скрыть клавиатуру
sv: Dölj tangentbordet
th: ซ่อนแป้นพิมพ์
uk: Сховати клавіатуру
ur: کی بورڈ چھپائیں
vi: Ẩn bàn phím

source: Hide labels to practice the layout from memory. Numbers and control keys are always visible.
ar: أخفِ التسميات للتدرب على التخطيط من الذاكرة. الأرقام ومفاتيح التحكم مرئية دائمًا.
de: Blende Beschriftungen aus, um das Layout aus dem Gedächtnis zu üben. Zahlen und Steuertasten sind immer sichtbar.
el: Απόκρυψη ετικετών για εξάσκηση της διάταξης από μνήμης. Οι αριθμοί και τα πλήκτρα ελέγχου είναι πάντα ορατά.
es: Oculta las etiquetas para practicar la disposición de memoria. Los números y las teclas de control siempre están visibles.
fa: برچسب‌ها را پنهان کنید تا چیدمان را از حفظ تمرین کنید. اعداد و کلیدهای کنترل همیشه نمایان هستند.
fi: Piilota merkinnät harjoitellaksesi asettelua muistista. Numerot ja ohjausnäppäimet ovat aina näkyvissä.
fil: Itago ang mga label para masanay sa layout mula sa memorya. Laging nakikita ang mga numero at control key.
fr: Masquez les étiquettes pour vous exercer à la disposition de mémoire. Les chiffres et les touches de contrôle restent toujours visibles.
he: הסתר תוויות כדי לתרגל את הפריסה מהזיכרון. הספרות ומקשי הבקרה תמיד גלויים.
hi: लेआउट को याद से अभ्यास करने के लिए लेबल छिपाएँ। संख्याएँ और नियंत्रण कुंजियाँ हमेशा दिखती हैं।
hr: Sakrij oznake da vježbaš raspored napamet. Brojevi i upravljačke tipke uvijek su vidljivi.
it: Nascondi le etichette per esercitarti con il layout a memoria. I numeri e i tasti di controllo restano sempre visibili.
ja: レイアウトを記憶で練習するにはラベルを非表示にします。数字と制御キーは常に表示されます。
ko: 레이아웃을 외워서 연습하려면 레이블을 숨기세요. 숫자와 컨트롤 키는 항상 표시됩니다.
pl: Ukryj etykiety, aby ćwiczyć układ z pamięci. Cyfry i klawisze sterujące są zawsze widoczne.
pt: Oculte as etiquetas para praticar o esquema de memória. Os números e as teclas de controlo estão sempre visíveis.
ru: Скройте подписи, чтобы тренировать раскладку по памяти. Цифры и служебные клавиши всегда видны.
sv: Dölj etiketter för att öva på layouten ur minnet. Siffror och kontrolltangenter är alltid synliga.
th: ซ่อนป้ายกำกับเพื่อฝึกเค้าโครงจากความจำ ตัวเลขและปุ่มควบคุมจะแสดงอยู่เสมอ
uk: Приховайте підписи, щоб вивчати розкладку напам'ять. Цифри та клавіші керування завжди видимі.
ur: ترتیب کو یادداشت سے مشق کرنے کے لیے لیبل چھپائیں۔ نمبر اور کنٹرول کیز ہمیشہ نظر آتی ہیں۔
vi: Ẩn nhãn để luyện tập bố cục theo trí nhớ. Số và các phím điều khiển luôn hiển thị.

source: Hiding %@
ar: إخفاء %@
de: Ausgeblendet: %@
el: Απόκρυψη %@
es: Ocultas: %@
fa: پنهان کردن %@
fi: Piilotettu: %@
fil: Nakatago: %@
fr: Masquées : %@
he: מוסתר: %@
hi: %@ छिपा रहे हैं
hr: Skriveno: %@
it: Nascoste: %@
ja: %@を非表示
ko: %@ 숨기는 중
pl: Ukryte: %@
pt: A ocultar %@
ru: Скрыто: %@
sv: Dolda: %@
th: กำลังซ่อน %@
uk: Приховано %@
ur: %@ چھپا رہے ہیں
vi: Đang ẩn: %@

source: Hold a letter key to type its digit
ar: اضغط مطوّلاً على حرف لكتابة رقمه
de: Halte eine Buchstabentaste, um ihre Ziffer einzugeben
el: Κρατήστε ένα γράμμα για να πληκτρολογήσετε το ψηφίο του
es: Mantén pulsada una letra para escribir su número
fa: کلید حرف را نگه دارید تا عدد آن تایپ شود
fi: Pidä kirjainta pohjassa saadaksesi sen numeron
fil: Pindutin nang matagal ang letra para sa numero nito
fr: Maintenez une lettre pour saisir son chiffre
he: החזק מקש אות כדי להקליד את הספרה שלו
hi: अक्षर दबाए रखें और उसका अंक टाइप करें
hr: Dugo pritisni slovo za njegovu brojku
it: Tieni premuta una lettera per la sua cifra
ja: 文字キーを長押しすると数字を入力できます
ko: 문자 키를 길게 누르면 숫자가 입력됩니다
pl: Przytrzymaj literę, aby wpisać jej cyfrę
pt: Mantenha premida uma letra para o seu algarismo
ru: Удержание буквы вводит её цифру
sv: Håll in en bokstav för att skriva dess siffra
th: กดตัวอักษรค้างไว้เพื่อพิมพ์ตัวเลข
uk: Утримання літери вводить її цифру
ur: حرف دبائے رکھیں تاکہ اس کا ہندسہ ٹائپ ہو
vi: Giữ phím chữ để nhập số của phím

source: Home
ar: الرئيسية
de: Start
el: Αρχική
es: Inicio
fa: خانه
fi: Etusivu
fr: Accueil
he: בית
hi: होम
hr: Početna
ja: ホーム
ko: 홈
pl: Start
pt: Início
ru: Главная
sv: Hem
th: หน้าแรก
uk: Головна
ur: ہوم
vi: Trang chủ

source: Horizontal Position
ar: الموضع الأفقي
de: Horizontale Position
el: Οριζόντια θέση
es: Posición horizontal
fa: موقعیت افقی
fi: Vaakasijainti
fil: Horizontal na Posisyon
fr: Position horizontale
he: מיקום אופקי
hi: क्षैतिज स्थिति
hr: Vodoravni položaj
it: Posizione orizzontale
ja: 水平方向の位置
ko: 가로 위치
pl: Położenie poziome
pt: Posição horizontal
ru: Положение по горизонтали
sv: Horisontell position
th: ตำแหน่งแนวนอน
uk: Горизонтальне положення
ur: افقی پوزیشن
vi: Vị trí ngang

source: Imprint
ar: بيانات الناشر
de: Impressum
el: Στοιχεία έκδοσης
es: Aviso legal
fa: اطلاعات ناشر
fi: Julkaisutiedot
fr: Mentions légales
he: פרטים משפטיים
hi: इम्प्रिंट
hr: Impresum
it: Note legali
ja: 運営者情報
ko: 제작 정보
pl: Nota prawna
pt: Ficha técnica
ru: Выходные данные
sv: Utgivningsinformation
th: ข้อมูลผู้จัดทำ
uk: Вихідні дані
ur: امپرنٹ
vi: Thông tin pháp lý

source: Issues
ar: المشكلات
el: Προβλήματα
es: Incidencias
fa: مشکل‌ها
fi: Ongelmat
fil: Mga Issue
fr: Signaler un problème
he: בעיות
hi: समस्याएँ
hr: Problemi
it: Problemi
ja: 問題
ko: 문제 신고
pl: Zgłoszenia
pt: Problemas
ru: Сообщить об ошибке
sv: Ärenden
th: ปัญหา
uk: Проблеми
ur: مسائل
vi: Báo lỗi

source: Key Aspect Ratio
ar: نسبة أبعاد المفتاح
de: Seitenverhältnis der Tasten
el: Αναλογία διαστάσεων πλήκτρων
es: Proporción de las teclas
fa: نسبت ابعاد کلید
fi: Näppäinten kuvasuhde
fil: Aspect Ratio ng Key
fr: Proportions des touches
he: יחס גובה-רוחב של המקשים
hi: कुंजी का आस्पेक्ट रेशियो
hr: Omjer stranica tipki
it: Proporzioni dei tasti
ja: キーの縦横比
ko: 키 가로세로 비율
pl: Proporcje klawiszy
pt: Proporção das teclas
ru: Соотношение сторон клавиш
sv: Tangenternas proportioner
th: อัตราส่วนปุ่ม
uk: Співвідношення сторін клавіш
ur: کی کا پہلو تناسب
vi: Tỷ lệ phím
